const productsData = [
    {
        title: "Говядина",
        text: "Говя́дина или говяжье мясо — кулинарное наименование мяса крупного рогатого скота",
        imgSrc: "img.jpg/2.jpg",
        price: 450,
        sellType: "Розница",
        production: "homemade",
        id: "gov450-1",
        description: `Говядина Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Говядина В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Баранина",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/3.jpg",
        price: 730,
        sellType: "Оптом",
        production: "homemade",
        id: "bar",
        description: `Баранина Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Баранина В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Курица",
        text: "Мясо кролика отличается исключительно высокими питательными достоинствами",
        imgSrc: "img.jpg/4.jpg",
        price: 730,
        sellType: "Оптом",
        production: "",
        id: "kur",
        description: `Курица Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Курица В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Говядина",
        text: "Говя́дина или говяжье мясо — кулинарное наименование мяса крупного рогатого скота",
        imgSrc: "img.jpg/6.jpg",
        price: 900,
        sellType: "Розница",
        production: "",
        id: "gov900-1",
        description: `Говядина Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Говядина В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Баранина",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/7.jpg",
        price: 730,
        sellType: "Розница",
        production: "homemade",
        id: "bar1",
        description: `Баранина Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Баранина В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Баранина",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/3.jpg",
        price: 730,
        sellType: "Оптом",
        production: "",
        id: "bar2",
        description: `Баранина Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Баранина В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Домашний кролик",
        text: "Мясо кролика отличается исключительно высокими питательными достоинствами",
        imgSrc: "img.jpg/8.jpg",
        price: 670,
        sellType: "Оптом",
        production: "",
        id: "krol",
        description: `Домашний кролик Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Домашний кролик В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Свинина",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/1.jpg",
        price: 730,
        sellType: "Розница",
        production: "homemade",
        id: "svin",
        description: `Свинина Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Свинина В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Гусь",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/1.jpg",
        price: 730,
        sellType: "Оптом",
        production: "homemade",
        id: "gus",
        description: `Гусь Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Гусь В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Говядина",
        text: "Говя́дина или говяжье мясо — кулинарное наименование мяса крупного рогатого скота",
        imgSrc: "img.jpg/2.jpg",
        price: 450,
        sellType: "Оптом",
        production: "homemade",
        id: "gov450-2",
        description: `Говядина Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Говядина В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Баранина",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/3.jpg",
        price: 730,
        sellType: "Розница",
        production: "",
        id: "bar3",
        description: `Баранина Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Баранина В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Курица",
        text: "Мясо кролика отличается исключительно высокими питательными достоинствами",
        imgSrc: "img.jpg/4.jpg",
        price: 730,
        sellType: "Розница",
        production: "",
        id: "kur1",
        description: `Курица Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Курица В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Говядина2",
        text: "Говя́дина или говяжье мясо — кулинарное наименование мяса крупного рогатого скота",
        imgSrc: "img.jpg/2.jpg",
        price: 450,
        sellType: "Оптом",
        production: "",
        id: "gov450-3",
        description: `Говядина2 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Говядина2 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Баранина2",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/3.jpg",
        price: 730,
        sellType: "Оптом",
        production: "",
        id: "bar4",
        description: `Баранина2 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Баранина2 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Курица2",
        text: "Мясо кролика отличается исключительно высокими питательными достоинствами",
        imgSrc: "img.jpg/4.jpg",
        price: 730,
        sellType: "Оптом",
        production: "homemade",
        id: "kur2",
        description: `Курица2 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Курица2 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Говядина2",
        text: "Говя́дина или говяжье мясо — кулинарное наименование мяса крупного рогатого скота",
        imgSrc: "img.jpg/6.jpg",
        price: 900,
        sellType: "Розница",
        production: "homemade",
        id: "gov900-2",
        description: `Говядина2 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Говядина2 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Баранина2",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/7.jpg",
        price: 730,
        sellType: "Оптом",
        production: "",
        id: "bar5",
        description: `Баранина2 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Баранина2 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Баранина2",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/3.jpg",
        price: 730,
        sellType: "Оптом",
        production: "homemade",
        id: "bar6",
        description: `Баранина2 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Баранина2 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Домашний кролик2",
        text: "Мясо кролика отличается исключительно высокими питательными достоинствами",
        imgSrc: "img.jpg/8.jpg",
        price: 670,
        sellType: "Оптом",
        production: "",
        id: "krol1",
        description: `Домашний кролик2 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Домашний кролик2 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Свинина2",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/1.jpg",
        price: 730,
        sellType: "Оптом",
        production: "",
        id: "svin1",
        description: `Свинина2 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Свинина2 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Свинина2",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/1.jpg",
        price: 730,
        sellType: "Оптом",
        production: "homemade",
        id: "svin2",
        description: `Свинина2 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Свинина2 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Говядина2",
        text: "Говя́дина или говяжье мясо — кулинарное наименование мяса крупного рогатого скота",
        imgSrc: "img.jpg/2.jpg",
        price: 450,
        sellType: "Розница",
        production: "homemade",
        id: "gov450-4",
        description: `Говядина2 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Говядина2 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Баранина2",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/3.jpg",
        price: 730,
        sellType: "Оптом",
        production: "",
        id: "bar7",
        description: `Баранина2 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Баранина2 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Курица2",
        text: "Мясо кролика отличается исключительно высокими питательными достоинствами",
        imgSrc: "img.jpg/4.jpg",
        price: 730,
        sellType: "Розница",
        production: "",
        id: "kur3",
        description: `Курица2 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Курица2 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Индейка",
        text: "Говя́дина или говяжье мясо — кулинарное наименование мяса крупного рогатого скота",
        imgSrc: "img.jpg/2.jpg",
        price: 450,
        sellType: "Оптом",
        production: "homemade",
        id: "ind",
        description: `Индейка Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Индейка В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Баранина3",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/3.jpg",
        price: 730,
        sellType: "Оптом",
        production: "",
        id: "bar8",
        description: `Баранина3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Баранина3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Курица3",
        text: "Мясо кролика отличается исключительно высокими питательными достоинствами",
        imgSrc: "img.jpg/4.jpg",
        price: 730,
        sellType: "Оптом",
        production: "homemade",
        id: "kur4",
        description: `Курица3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Курица3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Говядина3",
        text: "Говя́дина или говяжье мясо — кулинарное наименование мяса крупного рогатого скота",
        imgSrc: "img.jpg/6.jpg",
        price: 900,
        sellType: "Оптом",
        production: "homemade",
        id: "gov900-3",
        description: `Говядина3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Говядина3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Баранина3",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/7.jpg",
        price: 730,
        sellType: "Оптом",
        production: "",
        id: "bar9",
        description: `Баранина3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Баранина3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Баранина3",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/3.jpg",
        price: 730,
        sellType: "Розница",
        production: "homemade",
        id: "bar10",
        description: `Баранина3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Баранина3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Домашний кролик3",
        text: "Мясо кролика отличается исключительно высокими питательными достоинствами",
        imgSrc: "img.jpg/8.jpg",
        price: 670,
        sellType: "Оптом",
        production: "",
        id: "krol2",
        description: `Домашний кролик3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Домашний кролик3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Свинина3",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/1.jpg",
        price: 730,
        sellType: "Розница",
        production: "",
        id: "svin3",
        description: `Свинина3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Свинина3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Свинина3",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/1.jpg",
        price: 730,
        sellType: "Оптом",
        production: "",
        id: "svin4",
        description: `Свинина3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Свинина3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Говядина3",
        text: "Говя́дина или говяжье мясо — кулинарное наименование мяса крупного рогатого скота",
        imgSrc: "img.jpg/2.jpg",
        price: 450,
        sellType: "Оптом",
        production: "",
        id: "gov450-5",
        description: `Говядина3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Говядина3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Баранина3",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/3.jpg",
        price: 730,
        sellType: "Розница",
        production: "",
        id: "bar11",
        description: `Баранина3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Баранина3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Курица3",
        text: "Мясо кролика отличается исключительно высокими питательными достоинствами",
        imgSrc: "img.jpg/4.jpg",
        price: 730,
        sellType: "Оптом",
        production: "homemade",
        id: "kur5",
        description: `Курица3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Курица3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Свинина3",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/1.jpg",
        price: 730,
        sellType: "Оптом",
        production: "homemade",
        id: "svin5",
        description: `Свинина3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Свинина3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Говядина3",
        text: "Говя́дина или говяжье мясо — кулинарное наименование мяса крупного рогатого скота",
        imgSrc: "img.jpg/2.jpg",
        price: 450,
        sellType: "Розница",
        production: "homemade",
        id: "gov450-6",
        description: `Говядина3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Говядина3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Баранина3",
        text: "Наиболее ценным является мясо молодых (до 18 месяцев) баранов или овец",
        imgSrc: "img.jpg/3.jpg",
        price: 730,
        sellType: "Розница",
        production: "",
        id: "bar12",
        description: `Баранина3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Баранина3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
    {
        title: "Курица3",
        text: "Мясо кролика отличается исключительно высокими питательными достоинствами",
        imgSrc: "img.jpg/4.jpg",
        price: 730,
        sellType: "Оптом",
        production: "homemade",
        id: "kur6",
        description: `Курица3 Свиная вырезка — это мясо заднепоясничной части, расположенной над почками вдоль поясничных позвонков. Эта часть не намного нежнее карбонада, но считается диетическим продуктом, ее чаще всего жарят, нарезая поперек волокон, или запекают.`,
        useful: `Курица3 В течение жизни свиньи данная мышца практически не получает физической нагрузки, в связи с чем свиная вырезка считается наиболее вкусным и нежным мясом при его приготовлении. Вырезка — самое постное и нежное мясо из всего того, что есть в свинине. Свиная вырезка — это практически такое же постное мясо, как куриная грудка, поэтому вырезку можно считать незаменимым диетическим продуктом, по утверждением диетологов.

        Отлично подходит для запекания в духовке или на гриле. Жарится целым куском или разрезается на доли. Доли получаются четкой округлой формы и содержат прямого мяса больше, чем любые другие куски. Cтандартная порция свинины в день обеспечит Вас дневной нормой протеина для человека. Этот вид мяса подходит как для аппетитного стейка так и для котлет и бульонов.`,
    },
];